/*
 InfoPlist.strings
 Endless

 Created by Benjamin Erhart on 03.04.19.
 Copyright © 2019 jcs. All rights reserved.
 */
NSPhotoLibraryAddUsageDescription = "Szükséges, hogy tárolásra kerüljön a kiválasztott kép a fotói közé.";
NSCameraUsageDescription = "Szükséges, hogy híd cím legyen beolvasható QR kódokból.";
